Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_pol-POL_MRT.tmx
Source language: en_us
Languages: pl_pl

source: Research Executive Agency
pl_pl: Agencja Wykonawcza ds. Badań Naukowych

source: Improved
pl_pl: Poprawił się

source: Bulgarian
pl_pl: Bułgarskie

source: Occasionally
pl_pl: Czasami

source: Products to companies or other organisations
pl_pl: Towary firmom lub innym organizacjom

source: Czechia
pl_pl: Czechy

source: Answer '{ANSWER}' is not in range '{RANGE}'.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Odpowiedź '{ANSWER}' w nieodpowiednim obszarze'{RANGE}'.

source: Refusal
pl_pl: Odmowa

source: Administrative and support service activities
pl_pl: DZIAŁALNOŚĆ W ZAKRESIE USŁUG ADMINISTROWANIA I DZIAŁALNOŚĆ WSPIERAJĄCA

source: Remained about the same
pl_pl: Pozostała mniej więcej taka sama

source: Put through to the targeted respondent
pl_pl: Połączenie z docelowym respondentem

source: No
pl_pl: Nie

source: Civil servant
pl_pl: Urzędnik państwowy

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Odpowiedź jast zbyt długa, dopuszczalna długość to {LENGTH} znaków, maximum to {MAXLENGTH}.

source: European Agency for Safety and Health at Work
pl_pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
pl_pl: znajduje się w mniej niż 10% w posiadaniu osób z innych krajów poza Polską

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
pl_pl: Co jest podstawowym przedmiotem działalności Pana(-i) firmy? (NAJPIERW ODCZYTAJ GŁÓWNE KATEGORIE, A NASTĘPNIE PODKATEGORIE; TYLKO JEDNA ODPOWIEDŹ)

source: After 1 January {#CurrentYear_insert_1}
pl_pl: Po 1 stycznia {#CurrentYear_insert_1} r.

source: Finnish
pl_pl: Fińskie

source: There are too many answers, only {MAXANSWERS} are allowed.
pl_pl: Zbyt wiele odpowiedzi, tylko {MAXANSWERS} jest dozwolona.

source: Male
pl_pl: Mężczyzna

source: In which (region) is your company headquarers located?
pl_pl: W którym województwie znajduje się siedziba Pan(-i) firmy?

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
pl_pl: Odpowiedź jest zbyt krótka, dopuszczalna długość to {LENGTH} znaków, minimum to {MINLENGTH}.

source: Germany
pl_pl: Niemcy

source: Only one answer is allowed.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Tylko jedna odpowiedź jest dozwolona.

source: Supervisor/foreman (team manager, …)
pl_pl: Kierownik/ brygadzista (szef zespołu, ...)

source: Do you use more than one mobile phone? {#D2_ins}
pl_pl: Czy używa Pan(i) więcej niż jednego telefonu komórkowego? {#D2_ins}

source: Answer '{ANSWER}' is not numeric.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Odpowiedź '{ANSWER}' nie jest numerem.

source: In another way
pl_pl: Inny sposób

source: Office clerk
pl_pl: Pracownik biurowy

source: Yes, one mobile phone
pl_pl: Tak, jednego telefonu komórkowego

source: Stayed about the same
pl_pl: Nie zmienił się

source: Refusal (SPONTANEOUS)
pl_pl: Odmowa (SPONTANICZNIE)

source: British
pl_pl: Brytyjskie

source: Are you happy to proceed with the interview?
pl_pl: Czy chce Pan/Pani wziąć udział w badaniu?

source: French
pl_pl: Francuskie

source: Looking after the home
pl_pl: Osoba zajmująca się domem

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
pl_pl: Instrukcje dla ankietera: nie odczytuj, wpisz tylko swój identyfikator interviewer_ID.

source: In the last two years, has your company been involved in any dispute which has gone to court?
pl_pl: Czy w ciągu ostatnich dwóch lat Pana(i) firma brała udział w jakimkolwiek sporze, który trafił do sądu?

source: I’m rather in favour of the European Union, but not the way it has been realised until now
pl_pl: Jestem raczej za Unią Europejską, ale nie w takim kształcie, jaki jest realizowany do tej pory

source: National political matters
pl_pl: Sprawach polskiej polityki

source: (DO NOT READ OUT)
pl_pl: (NIE ODCZYTUJ)

source: Never been in full-time education
pl_pl: Nigdy nie uczyłem(-am) się w trybie dziennym

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
pl_pl: <b>Dziękujemy za Pana(-i) udział! Proszę kliknąć „Dalej”, a następnie zamknąć przeglądarkę.</b>

source: Refusal {#D5a_ins}
pl_pl: Odmowa odpowiedzi {#D5a_ins}

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
pl_pl: znajduje się w 10-50% w posiadaniu osób z innych krajów poza Polską

source: Answer '{ANSWER}' is not a valid Date/Time.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Odpowiedź '{ANSWER}' jest nieodpowiednią datą.

source: Croatia
pl_pl: Chorwacja

source: Local political matters
pl_pl: Sprawach polityki lokalnej

source: Agriculture, Forestry and Fishing
pl_pl: ROLNICTWO, LEŚNICTWO I RYBACTWO

source: Manual worker
pl_pl: Pracownik fizyczny

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
pl_pl: Czy Pan(i) wie, czy w {#CurrentYear_insert_1} Pana(-i) firma: (ODCZYTAJ; TYLKO JEDNA ODPOWIEDŹ W KAŻDYM WIERSZU)

source: I’m opposed to the idea of the European Union in general
pl_pl: Jestem ogólnie przeciwny(a) idei Unii Europejskiej

source: Water Supply; sewerage, waste management and remediation activities
pl_pl: DOSTAWA WODY; GOSPODAROWANIE ŚCIEKAMI I ODPADAMI ORAZ DZIAŁALNOŚĆ ZWIĄZANA Z REKULTYWACJĄ

source: 15 years old, and available/at home
pl_pl: 15 lat i może teraz wziąć udział / jest w domu

source: Hungary
pl_pl: Węgry

source: Romanian
pl_pl: Rumuńskie

source: 16 years or older (not available, call back later)
pl_pl: 16 lat lub więcej (nie może wziąć teraz udziału, oddzwoni)

source: Thank you for your time.
pl_pl: Dziękujemy za poświęcony nam czas!

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
pl_pl: znajduje się w co najmniej 50% w posiadaniu lub pod kontrolą osób z innych krajów poza Polską

source: Remained unchanged
pl_pl: Pozostał na tym samym poziomie

source: Latvia
pl_pl: Łotwa

source: Farmer, forester, fisherman
pl_pl: Rolnik, leśnik, rybak

source: Would you say you live in...? {#D2_ins}
pl_pl: Czy powiedział(a)by Pan(i), że mieszka...? {#D2_ins}

source: Very positive
pl_pl: Bardzo pozytywne

source: <b>Construction, transport, ICT</b>
pl_pl: <b>Budownictwo, transport, teleinformatyka (ICT)</b>

source: Don't know/No Answer (DO NOT READ OUT)
pl_pl: Nie wiem/brak odpowiedzi (NIE ODCZYTUJ)

source: Mining and Quarrying
pl_pl: GÓRNICTWO I WYDOBYWANIE

source: Targeted respondent not available, call back later
pl_pl: Docelowy respondent niedostępny, oddzwoni później

source: Does someone pick-up the phone?
pl_pl: Czy udało Ci się dodzwonić?

source: Poland
pl_pl: Polska

source: Swedish
pl_pl: Szwedzkie

source: ENU English (United States)
pl_pl: PLK Polish (Poland)

source: Electricity, gas, steam and air conditioning supply
pl_pl: WYTWARZANIE I ZAOPATRYWANIE W ENERGIĘ ELEKTRYCZNĄ, GAZ, PARĘ WODNĄ I POWIETRZE DO UKŁADÓW KLIMATYZACYJNYCH

source: Employee
pl_pl: Pracownik etatowy

source: Austrian
pl_pl: Austriacki

source: Answer '{ANSWER}' is not valid.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Odpowiedź '{ANSWER}' jest niedopuszczalna.

source: More than 100,000 to 250,000 euro
pl_pl: Ponad 400 000 do 1 mln złotych

source: Please provide an answer.
pl_pl: Brak odpowiedzi.

source: Select all that apply.
pl_pl: Proszę zaznaczyć wszystkie pasujące odpowiedzi.

source: Retired
pl_pl: Emeryt(ka)\rencist(k)a

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
pl_pl: GOSPODARSTWA DOMOWE ZATRUDNIAJĄCE PRACOWNIKÓW; GOSPODARSTWA DOMOWE PRODUKUJĄCE WYROBY I ŚWIADCZĄCE USŁUGI NAWŁASNE POTRZEBY

source: Not applicable (DO NOT READ OUT)
pl_pl: Nie dotyczy (NIE ODCZYTUJ)

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
pl_pl: Czy Pana(i) firma sprzedaje… (ODCZYTAJ – MOŻLIWE KILKA ODPOWIEDZI)

source: Products directly to consumers
pl_pl: Towary bezpośrednio konsumentom

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
pl_pl: Dzień dobry, nazywam się ..., reprezentuję (NAZWA KRAJOWEJ FIRMY) i przeprowadzam wywiad dla Ipsos Public Affairs w imieniu jednego z naszych klientów. Szukamy osób w wieku 16 lat lub więcej, które chciałyby podzielić się swoimi opiniami na temat aktualnych kwestii społecznych. Ankietę tę prowadzimy w różnych krajach Europy. Ankieta ta nie jest częścią żadnego badania rynku; chcemy poznać opinie społeczeństwa. Był(a)bym wdzięczny(-a), gdyby przeznaczył(a) Pan(i) {#minutes_ins} minut na uczestnictwo w tej ankiecie. Udział w ankiecie jest dobrowolny i w każdej chwili można z niego zrezygnować. Wszystkie odpowiedzi pozostaną poufne i zostaną połączone z odpowiedziami innych uczestników. Oznacza to, że nie będzie można Pana(-i) zidentyfikować na podstawie żadnych opublikowanych wyników. {#CONSENT_ins} Z naszymi zasadami ochrony danych można zapoznać się na stronie: {#intro_link}. Wyjaśniają one cel przetwarzania Pana(-i) danych osobowych oraz Pana(-i) prawa w zakresie ochrony danych. W celu zapewnienia odpowiedniej jakości badania ta rozmowa telefoniczna może być monitorowana i nagrywana. INFORMACJA DLA ANKIETERA – DODAJ, JEŚLI ROZMÓWCA O TO ZAPYTA: SKĄD MA PAN(I) MÓJ NUMER: Pana(-i) numer telefonu został wygenerowany losowo przez komputer, tak jak wszystkie numery, pod które dzwonimy w ramach niniejszego badania. Naszym celem jest przeprowadzenie wywiadów z reprezentatywną próbą populacji całego kraju. KLIENT? Firma Ipsos przeprowadza niniejszą ankietę dla: [{#Client}]. Celem ankiet prowadzonych przez firmę Flash Eurobarometer jest monitorowanie opinii publicznej w Unii Europejskiej na temat szerokiego zakresu tematów. JAKIE DANE OSOBOWE BĘDĄ GROMADZONE: Wykorzystujemy Pana(-i) numer telefonu wyłącznie po to, aby zaprosić Pana(-ią) do udziału w tym wywiadzie oraz w celu kontroli jakości. Zbierane będą informacje na temat płci i wieku oraz dane osobowe z odpowiedzi udzielonych na pytania ankiety (np. dotyczące stanu cywilnego). Wszystkie informacje podane przez respondentów pozostaną poufne. Pana(-i) odpowiedzi zostaną połączone z odpowiedziami innych uczestników i żadne dane umożliwiające identyfikację respondentów nie zostaną przekazane klientowi firmy Ipsos. Czy chce Pan/Pani wziąć udział w badaniu? {#Birthday_ins}

source: Bulgaria
pl_pl: Bułgaria

source: Without a professional activity
pl_pl: Osoba niepracująca zawodowo

source: Previous
pl_pl: Poprzedni

source: Belgian
pl_pl: Belgijskie

source: More than 500,000 to 2 million euro
pl_pl: Ponad 2 mln do 8 mln złotych

source: More than 50,000 to 100,000 euro
pl_pl: Ponad 200 000 do 400 000 złotych

source: More than 10 years
pl_pl: Dłużej niż 10 lat

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
pl_pl: (ZAPISZ WIEK W LATACH, JEŚLI RESPONDENT MA 15 LUB WIĘCEJ LAT).

source: Manufacturing
pl_pl: PRZETWÓRSTWO PRZEMYSŁOWE

source: <b>Industry</b>
pl_pl: <b>Przemysł</b>

source: Hungarian
pl_pl: Węgierskie

source: <b>Public services</b>
pl_pl: <b>Usługi komunalne</b>

source: <b>Agriculture, Forestry and Fishing</b>
pl_pl: <b>Rolnictwo, leśnictwo i rybołówstwo</b>

source: Don't know (DO NOT READ OUT)
pl_pl: Trudno powiedzieć (NIE ODCZYTUJ)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
pl_pl: Dzień dobry, nazywam się ..., reprezentuję (NAZWA KRAJOWEJ FIRMY). Czy mogę rozmawiać z osobą, która podejmuje decyzje (dyrektorem generalnym, dyrektorem naczelnym, CEO, dyrektorem finansowym) lub która zarządza operacjami komercyjnymi (dyrektorem handlowym, dyrektorem ds. sprzedaży, dyrektorem marketingu) bądź z doradcą prawnym / dyrektorem działu prawnego w Pana(-i) firmie? (JEŚLI ROZMÓWCA PROSI O DODATKOWE INFORMACJE) Przeprowadzam wywiad dla Ipsos Public Affairs w imieniu jednego z naszych klientów. Kontaktujemy się z firmami (decydentami w firmach) z całej Europy, aby dowiedzieć się, co myślą na temat bieżących spraw związanych z biznesem. Zebrane przez nas informacje zostaną wykorzystane przy formułowaniu zasad polityki w Europie. Był(a)bym bardzo wdzięczny(-a) za możliwość porozmawiania z taką osobą i poznania jej opinii w ramach tego badania. <b>INFORMACJA DLA ANKIETERA – DODAJ, JEŚLI ROZMÓWCA O TO ZAPYTA:</b> KLIENT? Firma Ipsos przeprowadza to badanie dla publicznej instytucji europejskiej. Mogę ujawnić jej nazwę wyłącznie podczas wywiadu. <b>Z KIM KONTAKTOWAĆ SIĘ W SPRAWIE ANKIETY:</b> Wszelkie uwagi, pytania lub obawy należy wysyłać e-mailem na adres: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a>. (JEDNA ODPOWIEDŹ, NIE ODCZYTUJ)

source: 10 to 49 employees
pl_pl: Od 10 do 49 pracowników

source: Yes (will pass phone to start the interview)
pl_pl: Tak (przekażę telefon, aby rozpocząć wywiad)

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
pl_pl: Odpowiedź '{ANSWER}' ({CATEGORY}) ma pole wyboru, które nie zostało wybrane.

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
pl_pl: Jestem raczej sceptyczny(a) wobec Unii Europejskiej, ale mógłbym/mogłabym zmienić zdanie, gdyby wprowadzono radykalne reformy

source: Between 1 and 5 years
pl_pl: Od 1 do 5 lat

source: You entered an unexpected value, please review your answer or continue to confirm your response.
pl_pl: Podał(a) Pan(i) nieprzewidzianą wartość – proszę sprawdzić i poprawić swoją odpowiedź lub przejść dalej, aby ją potwierdzić.

source: Large town/city
pl_pl: W dużym mieście

source: A rural area or village
pl_pl: Na obszarze wiejskim lub na wsi

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
pl_pl: Ilu pracowników (w przeliczeniu na pełne etaty) ma obecnie Pana(-i) firma? DODAJ W RAZIE POTRZEBY: Jeśli nie ma Pan(i) pewności, proszę podać możliwie najdokładniejszą wartość przybliżoną. (ODCZYTAJ W RAZIE POTRZEBY; TYLKO JEDNA ODPOWIEDŹ)

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
pl_pl: HANDEL HURTOWY I DETALICZNY WSZYSTKIMI RODZAJAMI TOWARÓW (W TYM NAPRAWA POJAZDÓW SAMOCHODOWYCH I MOTOCYKLI)

source: More than 25,000 to 50,000 euro
pl_pl: Ponad 100 000 do 200 000 złotych

source: Ireland
pl_pl: Irlandia

source: Yes
pl_pl: Tak

source: Information and Communication
pl_pl: INFORMACJA I KOMUNIKACJA

source: European Parliament
pl_pl: Parlament Europejski

source: Denmark
pl_pl: Dania

source: Don’t know (DO NOT READ OUT)
pl_pl: Trudno powiedzieć (NIE ODCZYTUJ)

source: No, I am not the parent/legal guardian
pl_pl: Nie, nie jestem rodzicem / opiekunem prawnym

source: Unskilled manual worker
pl_pl: Pracownik fizyczny niewykwalifikowany

source: Female
pl_pl: Kobieta

source: European Central Bank
pl_pl: Europejski Bank Centralny

source: Sweden
pl_pl: Szwecja

source: European Commission
pl_pl: Komisja Europejska

source: 250 to 499 employees
pl_pl: Od 250 do 499 pracowników

source: Prefer not to say
pl_pl: Wolę nie odpowiadać

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
pl_pl: Czy powiedział(a)by Pan(i), że w ciągu ostatniego roku wizerunek UE w Pana(i) oczach poprawił się, pogorszył się czy pozostał mniej więcej taki sam? {#SD15_ins}

source: 1 to 9 employees
pl_pl: Od 1 do 9 pracowników

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
pl_pl: Czy w ciągu ostatnich dwóch lat całkowita liczba pracowników Pana(-i) firmy wzrosła, zmalała czy pozostała mniej więcej taka sama? (NIE ODCZYTUJ; TYLKO JEDNA ODPOWIEDŹ)

source: Other
pl_pl: Inna odpowiedź

source: Italian
pl_pl: Włoskie

source: Luxembourgish
pl_pl: Luksemburskie

source: I’m in favour of the European Union as it has been realised so far
pl_pl: Jestem za Unią Europejską w takim kształcie, jaki jest realizowany do tej pory

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
pl_pl: Jak długo działa Pana/i przedsiębiorstwo?

source: Yes, not available
pl_pl: Nie, nie może teraz wziąć udziału

source: Professional (employed doctor, lawyer, accountant, architect, …)
pl_pl: Zatrudnieni na etacie specjaliści (zatrudnieni lekarze, prawnicy, architekci, księgowi)

source: 500 or more employees
pl_pl: 500 pracowników lub więcej

source: More than 10 to 50 million euro
pl_pl: Ponad 40 mln do 200 mln złotych

source: The thousands separator character is not allowed.
pl_pl: Pytanie '{QUESTION}' ({QUESTION_NUMBER}): Znak oddzielający liczbę tysięczną jest niedozwolony.

source: Dutch
pl_pl: Holenderski

source: Answer '{ANSWER}' is not an integer value.
pl_pl: Odpowiedź '{ANSWER}' nie jest liczbą całkowitą.

source: Student (full-time)
pl_pl: Student(ka) (w trybie dziennym)

source: Don't know
pl_pl: Trudno powiedzieć

source: <b>Trade, accommodation and food services</b>
pl_pl: <b>Handel, zakwaterowanie i gastronomia</b>

source: Lithuania
pl_pl: Litwa

source: European Insurance and Occupational Pensions Agency
pl_pl: Europejski Urząd Nadzoru Ubezpieczeń i Pracowniczych Programów Emerytalnych

source: Cyprian
pl_pl: Cypryjskie

source: 50 to 249 employees
pl_pl: Od 50 do 249 pracowników

source: Next
pl_pl: Następny

source: European Investment Bank Group
pl_pl: Grupa Europejskiego Banku Inwestycyjnego

source: European Securities and Markets Authority
pl_pl: Europejski Urząd Nadzoru Giełd i Papierów Wartościowych

source: More than 2 to 10 million euro
pl_pl: Ponad 8 mln do 40 mln złotych

source: Answer '{ANSWER}' cannot be combined with other answers.
pl_pl: Odpowiedź '{ANSWER}' ({CATEGORY}) nie może być powiązana z innymi odpowiedziami.

source: Frequently
pl_pl: Często

source: General Secretariat of the Council of the European Union
pl_pl: Sekretariat Generalny Rady Unii Europejskiej

source: English (US)
pl_pl: Standardowy

source: Italy
pl_pl: Włochy

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
pl_pl: {#D1X_insert} (NIE ODCZYTUJ - TYLKO JEDNA ODPOWIEDŹ)

source: Romania
pl_pl: Rumunia

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
pl_pl: Czy przy okazji spotkań z przyjaciółmi, znajomymi lub z rodziną rozmawia Pan(i) często, czasami czy nigdy o ...? {#SD14a_ins}

source: years
pl_pl: lat(a)

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
pl_pl: <center>Dziękujemy za udział w tym badaniu! <br />To wszystkie pytania, które chcieliśmy Panu(-i) dziś zadać.</center>

source: <b>Non-public services</b>
pl_pl: <b>Usługi niepubliczne</b>

source: General management, director or top management
pl_pl: Zarząd, główni dyrektorzy, wyższa kadra kierownicza

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
pl_pl: Kiedy zostało założone Pana/i przedsiębiorstwo?

source: Belgium
pl_pl: Belgia

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
pl_pl: Niniejsza ankieta zawiera pytania, które mogą zostać uznane za wrażliwe, ponieważ dotyczą opinii na tematy polityczne. Pana(-i) dziecko może w dowolnym momencie odmówić odpowiedzi na te pytania, a Pan(i) może w dowolnym momencie wycofać swoją zgodę na udział swojego dziecka w naszej ankiecie.

source: Consumers, Health, Agriculture and Food Executive Agency
pl_pl: Agencja Wykonawcza ds. Konsumentów, Zdrowia, Rolnictwa i Żywności

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
pl_pl: Czy posiada Pan(i) w domu także telefon stacjonarny? Proszę nie wliczać telefonów używanych wyłącznie do celów zawodowych, do łączenia się z Internetem lub faksem. {#D2_ins}

source: Please enter a value between 1 and 30.
pl_pl: Proszę podać liczbę z przedziału od 1 do 30.

source: <{#D1_age_ins} years
pl_pl: <{#D1_age_ins} lat

source: German
pl_pl: Niemieckie

source: Do you also use one or more mobile phones? {#D2_ins}
pl_pl: Czy używa Pan(i) także jednego lub więcej niż jednego telefonu komórkowego? {#D2_ins}

source: Transportation and Storage
pl_pl: TRANSPORT I GOSPODARKA MAGAZYNOWA
